let news = [
    {
        tag: "Политика",
        time: "1.01.023, 13:53",
        title: "Синоптик спрогнозировал срок наступления бабьего лета",
    },
    {
        tag: "Политика",
        time: "1.01.023, 13:53",
        title: "Дмитрий Медведев проголосовал онлайн на выборах мэра Москвы",
    },
    {
        tag: "Политика",
        time: "1.01.023, 13:53",
        title: "Раскрыты последствия уничтожения беспилотника в небе над Подмосковьем",
    },
    {
        tag: "Политика",
        time: "1.01.023, 13:53",
        title: "Невролог назвала основные способы лечения мигрени у человека",
    },
];


export default news;